localisation = {
    'start': 'Напиши /game чтобы начать игру:)',
    'see_word': 'Посмотреть слово 🦔',
    'next_word': 'Следующее слово ➡️',
    'describe_word': "обьясняет слово",
    'win': [
        'А ты хоть что-то умеешь... Молодец, отгадал слово',
        'Вау, ты крут) \nОтгадал слово',
        'Кринж, а слово – '
    ],
    "notleading": "Блядь, ты не ведущий",
    "top": "Топ игроков в крокоёж",
    "notchat": "Игра работает только в чате, и то в одном)))",
    "error": "Ошиб очка",
    "gamestart_1": "Игра уже начата! Ожидайте",
    "gamestart_2": "минут",
    "angry": "Ещё сделаешь такую хуйню, сниму балл с рейтинга🤬"
    }