localisation = {
    'start1': 'Напиши',
    'start2': 'чтобы начать игру:)',
    'see_word': 'Посмотреть слово 🦔',
    'next_word': 'Следующее слово ➡️',
    'describe_word': "обьясняет слово",
    'win': [
        'А ты хоть что-то умеешь... Молодец,',
        'Вау, ты крут) \n',
        'Кринж,'
    ],
    'win_l': [
        'отгадал слово',
        'у',
        'за',
        'секунд'
        ],
    "notleading": "Блядь, ты не ведущий",
    "top": "Топ игроков в крокоёж",
    "notchat": "Игра работает только в чате, и то в одном)))",
    "error": "Ошиб очка",
    "gamestart_1": "Игра уже начата! Ожидайте",
    "gamestart_2": "минут",
    "angry": "-1 балл, блять🤬"
    }